{
  "title": "Le Manoir de l'Enfer",
  "startChapterId": 1,
  "chapters": [
    {
      "id": 1,
      "text": "Vous grimpez les marches quatre à quatre et, arrivé devant la porte du Manoir, vous vous\narrêtez un instant pour reprendre votre souffle. Bien que vous ayez couru tout le long du\nchemin, la pluie a transpercé vos vêtements, et vos pieds sont complètement trempés. A\nen juger par le nombre de flaques d'eau dans lesquelles vous avez pataugé, il en coûterait\nune véritable fortune pour remettre l'allée en état. Maintenant à l'abri du porche, vous\nsecouez vos vêtements imbibés d'eau. La pluie tombe toujours à verse, mais il règne\npourtant un étrange silence. \n Aucune lumière ne brille au rez-de-chaussée, et vous faites quelques pas en arrière pour\nessayer d'apercevoir la fenêtre qui avait attiré votre attention : les fenêtres du premier\nétage sont plongées dans l'obscurité ; la lumière que vous aviez vue a disparu. L'endroit\nsemble complètement désert. C'est alors que vous prenez conscience de l'heure : il est\nminuit moins cinq et tous les habitants de la maison dorment probablement. Une chouette\nhulule dans le lointain et un frisson vous parcourt l'échine. Vous commencez à éprouver\nquelque frayeur de la situation dans laquelle vous vous trouvez : égaré en pleine\ncampagne, sur le seuil d'une vieille maison à moitié en ruine, et à l'allure inquiétante, et,\nsur le point de réveiller quiconque peut l'habiter... à minuit! Vous ne serez certainement\npas accueilli à bras ouverts, mais si vous tenez à être présent à votre rendez-vous, demain\nmatin, vous n'avez pas le choix : vous devez trouver un téléphone pour demander de\nl'aide.\nAlors que vous vous tournez vers la porte d'entrée, vous remarquez une lueur sourde\nprovenant du côté gauche du Manoir : une lampe vient d'être allumée. Quelqu'un est donc\néveillé, et vous poussez un soupir de soulagement. Au milieu de la porte est fixé un\nmarteau sculpté, et un cordon de sonnette pend à votre droite.",
      "choices": [
        {
          "text": "frapper à l'aide du marteau",
          "nextChapterId": 357
        },
        {
          "text": "tirer le cordon de sonnette",
          "nextChapterId": 275
        },
        {
          "text": "diriger vers la lumière en contournant le Manoir",
          "nextChapterId": 289
        }
      ]
    },
    {
      "id": 357,
      "text": "Au bout de quelques instants, la porte s'ouvre lentement. Sur le seuil se tient un homme\nde haute taille, vêtu d'un habit de couleur noire. Son long visage est empreint d'une\nsolennité glacée. « Oui ? » dit-il d'un ton légèrement indigné. Vous souriez\nnerveusement, et vous lui expliquez la situation peu agréable qui est la vôtre. L'homme\ndemeure impassible : « Entrez, dit-il, le Maître vous attend. Suivez-moi. » Il vous précède\nalors jusqu'à un vaste hall, et il vous prie de vous asseoir pendant qu'il avertit son Maître\nde votre arrivée.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 8
        }
      ]
    },
    {
      "id": 275,
      "text": "Vous saisissez le cordon de sonnette, et vous le tirez. Venant des profondeurs du Manoir,\nvous percevez un léger tintement, et la lumière que vous aviez aperçue sur votre gauche\ndisparaît.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 357
        }
      ]
    },
    {
      "id": 289,
      "text": "Vous descendez l'escalier, et vous contournez le Manoir sur la gauche. \nEffectivement, une lumière brille, provenant très certainement d'une fenêtre située sur l'arrière du bâtiment. ",
      "choices": [
        {
          "text": "diriger vers cette fenêtre pour y jeter un coup d'œil",
          "nextChapterId": 345
        },
        {
          "text": "examiner les fenêtres derriere de la maison pour voir s'il serait possible d'y pénétrer sans éveiller l'attention des habitants",
          "nextChapterId": 137
        }
      ]
    },
    {
      "id": 8,
      "text": "Vous vous installez dans un lourd fauteuil sculpté, et vous examinez les lieux. \nLa salle dans laquelle vous vous trouvez est bien différente de ce que l'aspect extérieur du manoir vous avait fait imaginer.  \nElle est en effet décorée avec goût de riches tapisseries et d'élégants lambris de chêne, et est meublée d'une robuste table ainsi que de fauteuils datant certainement du XVIe siècle.  \nDe plus, de nombreux portraits sont accrochés aux murs.",
      "choices": [
        {
          "text": "attendre l'arrivée de votre hôte",
          "nextChapterId": 277
        },
        {
          "text": "s intéresser aux portraits ",
          "nextChapterId": 304
        },
        {
          "text": "mettre à la recherche d'un téléphone ",
          "nextChapterId": 238
        }
      ]
    },
    {
      "id": 137,
      "text": "Vous marchez jusqu'à une grande fenêtre qui paraît mal fermée. De toute façon, même si\nvous aviez pu l'ouvrir, il vous aurait été impossible de vous glisser à travers ses barreaux.\nCette maison semble être particulièrement à l'abri des intrus !",
      "choices": [
        {
          "text": "faire le tour du Manoir, pour voir d'où provient la lumière",
          "nextChapterId": 345
        },
        {
          "text": "revenir à la porte d'entrée pour tirer le cordon de sonnette",
          "nextChapterId": 275
        },
        {
          "text": "frapper à l'aide du marteau",
          "nextChapterId": 357
        }
      ]
    },
    {
      "id": 207,
      "text": "« Qu'est-ce que c'est ?, marmonne le vieil homme. Qui peut bien frapper à la porte à une\nheure pareille ? Serait-ce l'un des Frères ? Je croyais pourtant que tout le monde était\narrivé... » Les deux hommes chuchotent alors entre eux, et leur voix est trop faible pour\nque vous puissiez comprendre quoi que ce soit. Vous attendez patiemment sous la pluie.\nFinalement la porte s'ouvre et une voix demande : « Qui est là ? »",
      "choices": [
        {
          "text": "mettre au courant de votre mésaventure et leur demander la permission de téléphoner ",
          "nextChapterId": 95
        },
        {
          "text": "prétendre que vous êtes l'un des Frères auxquels ils ont fait allusion ",
          "nextChapterId": 267
        }
      ]
    },
    {
      "id": 95,
      "text": "« La porte s'ouvre en grand, et le vieil homme vous regarde d'un air interrogateur avant de\nvous laisser entrer. Les deux hommes vous écoutent alors pendant que vous leur racontez\nce qui vous est arrivé. « C'est vraiment de la malchance, dit le vieil homme, mais\nprobablement Franklin pourra-t-il vous aider. Allez le chercher Frère Fabien. » Le jeune\nhomme lance un regard furieux à son compagnon, mais quitte néanmoins la cuisine. Vous\nposez alors quelques questions à votre hôte pour essayer de savoir où vous vous trouvez,\net si lui-même et le Frère Fabien sont membres d'une secte quelconque. « En quelque\nsorte, répond-il. En fait, votre arrivée est un peu embarrassante, car cette nuit... » Il vous\nregarde alors avec nervosité « car cette nuit... » Il est interrompu par l'arrivée du Frère\nFabien, accompagné d'un homme de haute taille vêtu d'un habit sombre : Franklin, très\ncertainement, à qui vous expliquez la raison de votre présence. Il vous écoute sans qu'un\npli de son visage ne bouge, et vous déclare d'un ton impassible lorsque vous avez terminé\nvotre récit : « Les étrangers ne sont pas les bienvenus ici. Mais je vais vous conduire\nauprès du Maître qui décidera s'il peut vous venir en aide. Veuillez me suivre. » Précédé\nde Franklin, vous traversez la cuisine, et vous suivez un couloir qui finit par déboucher\nsur un vaste hall d'entrée. « Attendez ici pendant que je préviens le Comte », vous ordonne-t-il avant de disparaître",
      "choices": [
        {
          "text": "continuer",
          "nextChapterId": 8
        }
      ]
    },
    {
      "id": 267,
      "text": "La porte s'ouvre en grand, et vous êtes invité à pénétrer dans la cuisine. « Nous pensions\n que tout le monde était déjà là, dit le vieil homme, et il était grand temps que vous\narriviez, car les autres... » En voyant votre expression, il s'arrête de parler, et échange un\nregard avec son compagnon. « Euh, hum... qu'est-ce qui vous a retardé ? » Vous vous\nsentez mal à l'aise, et vous marmonnez une vague excuse à propos de votre voiture qui est\ntombée en panne. « Votre voiture, dit lentement l'homme ; oui, bien sûr, votre voiture.\nQuel ennui ! J'espère que ce n'est pas trop grave. » Leur réaction vous fait penser que\nvous ne leur avez pas donné l'explication qu'ils attendaient de vous. Et soudain vous\nréalisez qu'il n'y avait aucun véhicule devant le Manoir ; et pourtant, selon votre\ninterlocuteur, tout le monde est là ! Pendant que vous réfléchissez rapidement à ce que\nvous pourriez leur dire, vous ne remarquez pas le manège du jeune homme qui s'est glissé\nderrière vous, et vous ressentez une violente douleur derrière le crâne, qui vous fait\nperdre connaissance.",
      "enduranceModifier": -4,
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 173
        }
      ]
    },
    {
      "id": 68,
      "text": "Le jeune homme se tourne vers son compagnon et dit avec colère : « L'enseignement du\nMaître n'est pas pour les mauviettes. Vous savez comme son pouvoir est grand, et les\npromesses qu'ils nous a faites. Peut-être n'êtes-vous pas suffisamment fort pour rester\nparmi nous ! » Le vieil homme tourne alors la tête vers la fenêtre ; sans doute pour cacher\nl'expression de peur qui apparaît sur son visage. « Non, balbutie-t-il, tout ira bien. Ce\nn'était qu'un moment de faiblesse. Allons terminer les préparatifs. » Après avoir soufflé\nles bougies, les deux hommes quittent la pièce, et vous vous demandez de quoi ils\npouvaient bien parler !",
      "choices": [
        {
          "text": "essayer de pénétrer dans la cuisine",
          "nextChapterId": 306
        },
        {
          "text": "revenir à la porte d'entrée pour y frapper",
          "nextChapterId": 357
        }
      ]
    }
  ]
}