{
  "title": "Le Manoir de l'Enfer",
  "startChapterId": 1,
  "chapters": [
    {
      "id": 1,
      "text": "Vous grimpez les marches quatre à quatre et, arrivé devant la porte du Manoir, vous vous\narrêtez un instant pour reprendre votre souffle. Bien que vous ayez couru tout le long du\nchemin, la pluie a transpercé vos vêtements, et vos pieds sont complètement trempés. A\nen juger par le nombre de flaques d'eau dans lesquelles vous avez pataugé, il en coûterait\nune véritable fortune pour remettre l'allée en état. Maintenant à l'abri du porche, vous\nsecouez vos vêtements imbibés d'eau. La pluie tombe toujours à verse, mais il règne\npourtant un étrange silence. \n Aucune lumière ne brille au rez-de-chaussée, et vous faites quelques pas en arrière pour\nessayer d'apercevoir la fenêtre qui avait attiré votre attention : les fenêtres du premier\nétage sont plongées dans l'obscurité ; la lumière que vous aviez vue a disparu. L'endroit\nsemble complètement désert. C'est alors que vous prenez conscience de l'heure : il est\nminuit moins cinq et tous les habitants de la maison dorment probablement. Une chouette\nhulule dans le lointain et un frisson vous parcourt l'échine. Vous commencez à éprouver\nquelque frayeur de la situation dans laquelle vous vous trouvez : égaré en pleine\ncampagne, sur le seuil d'une vieille maison à moitié en ruine, et à l'allure inquiétante, et,\nsur le point de réveiller quiconque peut l'habiter... à minuit! Vous ne serez certainement\npas accueilli à bras ouverts, mais si vous tenez à être présent à votre rendez-vous, demain\nmatin, vous n'avez pas le choix : vous devez trouver un téléphone pour demander de\nl'aide.\nAlors que vous vous tournez vers la porte d'entrée, vous remarquez une lueur sourde\nprovenant du côté gauche du Manoir : une lampe vient d'être allumée. Quelqu'un est donc\néveillé, et vous poussez un soupir de soulagement. Au milieu de la porte est fixé un\nmarteau sculpté, et un cordon de sonnette pend à votre droite.",
      "choices": [
        {
          "text": "frapper à l'aide du marteau",
          "nextChapterId": 357
        },
        {
          "text": "tirer le cordon de sonnette",
          "nextChapterId": 275
        },
        {
          "text": "diriger vers la lumière en contournant le Manoir",
          "nextChapterId": 289
        }
      ]
    },
    {
      "id": 357,
      "text": "Au bout de quelques instants, la porte s'ouvre lentement. Sur le seuil se tient un homme\nde haute taille, vêtu d'un habit de couleur noire. Son long visage est empreint d'une\nsolennité glacée. « Oui ? » dit-il d'un ton légèrement indigné. Vous souriez\nnerveusement, et vous lui expliquez la situation peu agréable qui est la vôtre. L'homme\ndemeure impassible : « Entrez, dit-il, le Maître vous attend. Suivez-moi. » Il vous précède\nalors jusqu'à un vaste hall, et il vous prie de vous asseoir pendant qu'il avertit son Maître\nde votre arrivée.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 8
        }
      ]
    },
    {
      "id": 275,
      "text": "Vous saisissez le cordon de sonnette, et vous le tirez. Venant des profondeurs du Manoir,\nvous percevez un léger tintement, et la lumière que vous aviez aperçue sur votre gauche\ndisparaît.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 357
        }
      ]
    }
    // I'll continue adding the remaining chapters, but I'll break this up into multiple responses to stay within size limits
  ]
}