{
  "title": "Le Manoir de l'Enfer",
  "startChapterId": 1,
  "chapters": [
    {
      "id": 1,
      "text": "Vous grimpez les marches quatre à quatre et, arrivé devant la porte du Manoir, vous vous\narrêtez un instant pour reprendre votre souffle. Bien que vous ayez couru tout le long du\nchemin, la pluie a transpercé vos vêtements, et vos pieds sont complètement trempés. A\nen juger par le nombre de flaques d'eau dans lesquelles vous avez pataugé, il en coûterait\nune véritable fortune pour remettre l'allée en état. Maintenant à l'abri du porche, vous\nsecouez vos vêtements imbibés d'eau. La pluie tombe toujours à verse, mais il règne\npourtant un étrange silence. \n Aucune lumière ne brille au rez-de-chaussée, et vous faites quelques pas en arrière pour\nessayer d'apercevoir la fenêtre qui avait attiré votre attention : les fenêtres du premier\nétage sont plongées dans l'obscurité ; la lumière que vous aviez vue a disparu. L'endroit\nsemble complètement désert. C'est alors que vous prenez conscience de l'heure : il est\nminuit moins cinq et tous les habitants de la maison dorment probablement. Une chouette\nhulule dans le lointain et un frisson vous parcourt l'échine. Vous commencez à éprouver\nquelque frayeur de la situation dans laquelle vous vous trouvez : égaré en pleine\ncampagne, sur le seuil d'une vieille maison à moitié en ruine, et à l'allure inquiétante, et,\nsur le point de réveiller quiconque peut l'habiter... à minuit! Vous ne serez certainement\npas accueilli à bras ouverts, mais si vous tenez à être présent à votre rendez-vous, demain\nmatin, vous n'avez pas le choix : vous devez trouver un téléphone pour demander de\nl'aide.\nAlors que vous vous tournez vers la porte d'entrée, vous remarquez une lueur sourde\nprovenant du côté gauche du Manoir : une lampe vient d'être allumée. Quelqu'un est donc\néveillé, et vous poussez un soupir de soulagement. Au milieu de la porte est fixé un\nmarteau sculpté, et un cordon de sonnette pend à votre droite.",
      "choices": [
        {
          "text": "frapper à l'aide du marteau",
          "nextChapterId": 357
        },
        {
          "text": "tirer le cordon de sonnette",
          "nextChapterId": 275
        },
        {
          "text": "diriger vers la lumière en contournant le Manoir",
          "nextChapterId": 289
        }
      ]
    },
    {
      "id": 357,
      "text": "Au bout de quelques instants, la porte s'ouvre lentement. Sur le seuil se tient un homme\nde haute taille, vêtu d'un habit de couleur noire. Son long visage est empreint d'une\nsolennité glacée. « Oui ? » dit-il d'un ton légèrement indigné. Vous souriez\nnerveusement, et vous lui expliquez la situation peu agréable qui est la vôtre. L'homme\ndemeure impassible : « Entrez, dit-il, le Maître vous attend. Suivez-moi. » Il vous précède\nalors jusqu'à un vaste hall, et il vous prie de vous asseoir pendant qu'il avertit son Maître\nde votre arrivée.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 8
        }
      ]
    },
    {
      "id": 275,
      "text": "Vous saisissez le cordon de sonnette, et vous le tirez. Venant des profondeurs du Manoir,\nvous percevez un léger tintement, et la lumière que vous aviez aperçue sur votre gauche\ndisparaît.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 357
        }
      ]
    },
    {
      "id": 289,
      "text": "Vous descendez l'escalier, et vous contournez le Manoir sur la gauche. \nEffectivement, une lumière brille, provenant très certainement d'une fenêtre située sur l'arrière du bâtiment. ",
      "choices": [
        {
          "text": "diriger vers cette fenêtre pour y jeter un coup d'œil",
          "nextChapterId": 345
        },
        {
          "text": "examiner les fenêtres derriere de la maison pour voir s'il serait possible d'y pénétrer sans éveiller l'attention des habitants",
          "nextChapterId": 137
        }
      ]
    },
    {
      "id": 8,
      "text": "Vous vous installez dans un lourd fauteuil sculpté, et vous examinez les lieux. \nLa salle dans laquelle vous vous trouvez est bien différente de ce que l'aspect extérieur du manoir vous avait fait imaginer.  \nElle est en effet décorée avec goût de riches tapisseries et d'élégants lambris de chêne, et est meublée d'une robuste table ainsi que de fauteuils datant certainement du XVIe siècle.  \nDe plus, de nombreux portraits sont accrochés aux murs.",
      "choices": [
        {
          "text": "attendre l'arrivée de votre hôte",
          "nextChapterId": 277
        },
        {
          "text": "intéresser aux portraits ",
          "nextChapterId": 304
        },
        {
          "text": "mettre à la recherche d'un téléphone ",
          "nextChapterId": 238
        }
      ]
    },
    {
      "id": 137,
      "text": "Vous marchez jusqu'à une grande fenêtre qui paraît mal fermée. De toute façon, même si\nvous aviez pu l'ouvrir, il vous aurait été impossible de vous glisser à travers ses barreaux.\nCette maison semble être particulièrement à l'abri des intrus !",
      "choices": [
        {
          "text": "faire le tour du Manoir, pour voir d'où provient la lumière",
          "nextChapterId": 345
        },
        {
          "text": "revenir à la porte d'entrée pour tirer le cordon de sonnette",
          "nextChapterId": 275
        },
        {
          "text": "frapper à l'aide du marteau",
          "nextChapterId": 357
        }
      ]
    },
    {
      "id": 207,
      "text": "« Qu'est-ce que c'est ?, marmonne le vieil homme. Qui peut bien frapper à la porte à une\nheure pareille ? Serait-ce l'un des Frères ? Je croyais pourtant que tout le monde était\narrivé... » Les deux hommes chuchotent alors entre eux, et leur voix est trop faible pour\nque vous puissiez comprendre quoi que ce soit. Vous attendez patiemment sous la pluie.\nFinalement la porte s'ouvre et une voix demande : « Qui est là ? »",
      "choices": [
        {
          "text": "mettre au courant de votre mésaventure et leur demander la permission de téléphoner ",
          "nextChapterId": 95
        },
        {
          "text": "prétendre que vous êtes l'un des Frères auxquels ils ont fait allusion ",
          "nextChapterId": 267
        }
      ]
    },
    {
      "id": 95,
      "text": "« La porte s'ouvre en grand, et le vieil homme vous regarde d'un air interrogateur avant de\nvous laisser entrer. Les deux hommes vous écoutent alors pendant que vous leur racontez\nce qui vous est arrivé. « C'est vraiment de la malchance, dit le vieil homme, mais\nprobablement Franklin pourra-t-il vous aider. Allez le chercher Frère Fabien. » Le jeune\nhomme lance un regard furieux à son compagnon, mais quitte néanmoins la cuisine. Vous\nposez alors quelques questions à votre hôte pour essayer de savoir où vous vous trouvez,\net si lui-même et le Frère Fabien sont membres d'une secte quelconque. « En quelque\nsorte, répond-il. En fait, votre arrivée est un peu embarrassante, car cette nuit... » Il vous\nregarde alors avec nervosité « car cette nuit... » Il est interrompu par l'arrivée du Frère\nFabien, accompagné d'un homme de haute taille vêtu d'un habit sombre : Franklin, très\ncertainement, à qui vous expliquez la raison de votre présence. Il vous écoute sans qu'un\npli de son visage ne bouge, et vous déclare d'un ton impassible lorsque vous avez terminé\nvotre récit : « Les étrangers ne sont pas les bienvenus ici. Mais je vais vous conduire\nauprès du Maître qui décidera s'il peut vous venir en aide. Veuillez me suivre. » Précédé\nde Franklin, vous traversez la cuisine, et vous suivez un couloir qui finit par déboucher\nsur un vaste hall d'entrée. « Attendez ici pendant que je préviens le Comte », vous ordonne-t-il avant de disparaître",
      "choices": [
        {
          "text": "continuer",
          "nextChapterId": 8
        }
      ]
    },
    {
      "id":267,
      "text": "La porte s'ouvre en grand, et vous êtes invité à pénétrer dans la cuisine. « Nous pensions\n que tout le monde était déjà là, dit le vieil homme, et il était grand temps que vous\narriviez, car les autres... » En voyant votre expression, il s'arrête de parler, et échange un\nregard avec son compagnon. « Euh, hum... qu'est-ce qui vous a retardé ? » Vous vous\nsentez mal à l'aise, et vous marmonnez une vague excuse à propos de votre voiture qui est\ntombée en panne. « Votre voiture, dit lentement l'homme ; oui, bien sûr, votre voiture.\nQuel ennui ! J'espère que ce n'est pas trop grave. » Leur réaction vous fait penser que\nvous ne leur avez pas donné l'explication qu'ils attendaient de vous. Et soudain vous\nréalisez qu'il n'y avait aucun véhicule devant le Manoir ; et pourtant, selon votre\ninterlocuteur, tout le monde est là ! Pendant que vous réfléchissez rapidement à ce que\nvous pourriez leur dire, vous ne remarquez pas le manège du jeune homme qui s'est glissé\nderrière vous, et vous ressentez une violente douleur derrière le crâne, qui vous fait\nperdre connaissance.",
      "enduranceModifier": -4,
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 173
        }
      ]
    },
    {
      "id":68,
      "text": "Le jeune homme se tourne vers son compagnon et dit avec colère : « L'enseignement du\nMaître n'est pas pour les mauviettes. Vous savez comme son pouvoir est grand, et les\npromesses qu'ils nous a faites. Peut-être n'êtes-vous pas suffisamment fort pour rester\nparmi nous ! » Le vieil homme tourne alors la tête vers la fenêtre ; sans doute pour cacher\nl'expression de peur qui apparaît sur son visage. « Non, balbutie-t-il, tout ira bien. Ce\nn'était qu'un moment de faiblesse. Allons terminer les préparatifs. » Après avoir soufflé\nles bougies, les deux hommes quittent la pièce, et vous vous demandez de quoi ils\npouvaient bien parler !",
      "choices": [
        {
          "text": "essayer de pénétrer dans la cuisine",
          "nextChapterId": 306
        },
        {
          "text": "revenir à la porte d'entrée pour y frapper",
          "nextChapterId": 357
        }
      ]
    },
    {
      "id": 306,
      "text": "La porte est verrouillée. Impossible de pénétrer dans le Manoir par cette voie.",
      "choices": [
        {
          "text": "frapper à la porte pour essayer d'attirer l'attention des deux hommes",
          "nextChapterId": 190,
          "requiresLuckTest": true
        },
        {
          "text": "revenir à la porte d'entrée pour tirer le cordon de sonnette",
          "nextChapterId": 275
        },
        {
          "text": "revenir à la porte d'entrée pour frapper à l'aide du marteau",
          "nextChapterId": 357
        }
      ]
    },
    {
      "id": 190,
      "text": "Vous frappez à la porte avec force, et regardez par la fenêtre. \n Les deux hommes reviennent bientôt, et allument les bougies.\n Le vieil homme se dirige vers la porte",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 207
        }
      ]
    },
    {
      "id": 173,
      "text": "Vous ouvrez les yeux. La tête vous tourne encore et vous mettez quelque temps avant de réaliser que vous êtes pieds et poings liés. La pièce dans laquelle vous vous trouvez est vide, mais déjà vous avez un plan. Vous allez sautiller jusqu'à la fenêtre, briser la vitre, et frotter vos liens sur le tranchant d'un éclat de verre afin de vous libérer. Avec difficulté, vous vous mettez sur vos pieds et, par petits bonds maladroits, vous arrivez jusqu'à la fenêtre. Au-dehors, le vent pousse des rafales de pluie contre les vitres.",
      "choices": [
        {
          "text": "essayer de fracasser les vitres avec vos mains",
          "nextChapterId": 360
        },
        {
          "text": "tenter votre Chance",
          "nextChapterId": 136,
          "requiresLuckTest": true
        }
      ]
    },
    {
      "id": 136,
      "text": "Vous tentez votre Chance pour briser la vitre et vous libérer.",
      "luckTest": {
        "success": {
          "text": "Vous avez été Chanceux ! Vous parvenez à briser la vitre et à vous libérer sans vous blesser.",
          "enduranceModifier": 0
        },
        "failure": {
          "text": "Vous avez été Malchanceux ! Vous vous êtes cruellement coupé en brisant la vitre.",
          "enduranceModifier": -2
        }
      },
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 317
        }
      ]
    },
    {
      "id": 317,
      "text": "Vous coupez vos liens, et vous massez vos poignets qui sont complètement engourdis. Puis, vous vous dirigez vers la porte pour tenter de l'ouvrir : elle n'est pas verrouillée ! Vous l'entrouvez alors légèrement, et vous jetez un coup d'œil à l'extérieur. La pièce dans laquelle vous vous trouvez donne sur un balcon, situé au premier étage du Manoir, qui est bordé par une balustrade, à travers les barreaux de laquelle vous pouvez apercevoir le hall d'entrée. A votre gauche, deux portes sont situées dans le coin de ce balcon, qui se poursuit après avoir tourné sur la droite. En tournant votre regard vers la droite, vous remarquez que le balcon longe une autre porte, avant de tourner sur la gauche.",
      "choices": [
        {
          "text": "vous diriger vers la gauche, où se trouvent les deux portes",
          "nextChapterId": 287
        },
        {
          "text": "vous diriger vers la droite, où le balcon longe une autre porte",
          "nextChapterId": 33
        }
      ]
    },
    {
      "id": 360,
      "text": "En serrant les dents, vous poussez vos mains prisonnières contre la vitre, la corde en avant. Le coup cependant, n'est pas assez violent, et vous devez faire une seconde tentative. Cette fois, la vitre se brise, et quelques gros éclats de verre tombent sur le sol. Mais vous ne sortez pas indemne de cette action désespérée : vous avez en effet reçu une mauvaise blessure au poignet gauche.",
      "enduranceModifier": -2,
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 317
        }
      ]
    },
    {
      "id": 287,
      "text": "Vous vous dirigez vers les deux portes situées dans le coin du balcon. Sur la porte qui se trouve à votre gauche est inscrit le nom Balthus. Quant à la porte qui vous fait face, elle ne porte aucun nom.",
      "choices": [
        {
          "text": "pénétrer dans la pièce Balthus",
          "nextChapterId": 299
        },
        {
          "text": "entrer dans l'autre pièce sans nom",
          "nextChapterId": 86
        },
        {
          "text": "continuer votre chemin le long du balcon",
          "nextChapterId": 193
        }
      ]
    },
    {
      "id": 33,
      "text": "Vous faites quelques pas jusqu'à une porte sur laquelle est inscrit Azazel.",
      "choices": [
        {
          "text": "essayer d'ouvrir la porte Azazel",
          "nextChapterId": 358
        },
        {
          "text": "poursuivre votre chemin le long du balcon",
          "nextChapterId": 229
        }
      ]
    },
    {
      "id": 299,
      "text": "La pièce dans laquelle vous venez de pénétrer est nue. U n mur est tapissé de papier à rayures, et une cheminée, sur laquelle est posée une petite boîte en bois, se dresse au milieu d'un autre mur. Des rideaux sont tirés le long du troisième mur, mais ils pendent misérablement, et sont comme bombés à différents endroits. Qu'allez-vous faire ?",
      "choices": [
        {
          "text": "Examiner les rideaux",
          "nextChapterId": 249
        },
        {
          "text": "Ouvrir la boîte",
          "nextChapterId": 197
        },
        {
          "text": "Quitter la pièce",
          "nextChapterId": 152
        }
      ]
    },
    {
      "id": 277,
      "text": "Vous entendez soudain un bruit de pas et l'homme vêtu de sombre réapparaît précédant un personnage de haute taille portant une veste d'intérieur pourpre. « Permettez-moi de vous présenter Lord Kelnor, Comte de Brume », dit-il. Le Comte vous tend la main. Son regard vous transperce et ses lèvres esquissent un pâle sourire. A peine avez-vous commencé à lui raconter votre mésaventure qu'il vous interrompt d'un signe de la main. « Je vous en prie, dit-il. Je vois que vous avez été pris dans cette épouvantable tempête ; allons nous installer devant un bon feu, et voyons comment nous pouvons vous venir en aide. » Puis, se tournant vers son majordome, il ajoute : « Franklin, dites au cuisinier de préparer quelque chose de chaud pour notre visiteur. » Vous protestez en lui disant que vous ne voulez le déranger en aucune façon, mais, sans vous prêter la moindre attention, il vous conduit jusqu'à un salon où brûle un feu de bois. Vous vous débarrassez de votre manteau, et vous vous installez confortablement dans un fauteuil. Bientôt la chaleur du feu commence à chasser vos sombres pensées. D'autant plus que Franklin est vite de retour, portant un plateau sur lequel sont posés deux verres de cognac.",
      "choices": [
        {
          "text": "vous détendre en dégustant le cognac, puis demander à votre hôte la permission d'utiliser le téléphone",
          "nextChapterId": 394
        },
        {
          "text": "attendre qu'il vous questionne",
          "nextChapterId": 111
        }
      ]
    },
    {
      "id": 394,
      "text": "Le feu et le cognac vous réchauffent et vous commencez à vous sentir plus à l'aise. 1 point a été deduit de votre total de PEUR (si ce total est supérieur à zéro). Vous expliquez au Comte ce qui vous est arrivé sur la route, et vous lui demandez la permission de téléphoner au garage le plus proche. « J'ai bien peur que notre ligne téléphonique n'ait souffert de la tempête, vous répond-il. Elle sera réparée demain dans la matinée. Quoi qu'il en soit, le garagiste ne se déplacerait certainement pas à cette heure. Mais ne vous inquiétez pas. Vous êtes tout à fait le bienvenu, et vous pouvez passer la nuit ici. Demain, Franklin vous conduira à la ville. Justement, le voici. » Le majordome entre, en effet, et vous annonce que le repas est servi. Vous vous levez tous deux et vous vous dirigez vers la salle à manger.",
      "fearModifier": -1,
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 309
        }
      ]
    },
    {
      "id": 309,
      "text": "La salle à manger est somptueuse. Une grande table est dressée entre deux chaises en bois sculpté. Sur cette table sont disposés des couverts en argent. Les murs sont recouverts de luxueuses tapisseries rouges et la pièce est éclairée par un étincelant chandelier hérissé de bougies. Vous vous installez à la table, et Franklin vous présente du vin.",
      "choices": [
        {
          "text": "choisir le vin blanc",
          "nextChapterId": 269
        },
        {
          "text": "choisir le vin rouge",
          "nextChapterId": 395
        }
      ]
    },
    {
      "id": 269,
      "text": "Le vin est sec et léger ; un cru de très grande qualité sans aucun doute. Pourtant, il laisse une sorte d'arrière-goût que vous ne pouvez définir. Peut-être est-il dû à un dépôt dans la carafe ? Mais non. Cela vous fait plutôt penser... à un médicament ! Vous réalisez subitement, mais trop tard, que votre vin a été drogué. Vous essayez de vous lever de table mais la drogue commence à produire son effet. Vous chancelez, vous faites quelques pas en arrière en titubant, et vous vous effondrez sans connaissance à terre.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 173
        }
      ]
    },
    {
      "id": 395,
      "text": "Le vin est délicieux, et sans aucun doute s'agit-il là d'un cru exceptionnel. Après avoir dégusté un excellent potage, vous avez le choix entre deux viandes : voulez-vous goûter à l'agneau, ou au canard ? Mais vous pouvez aussi déclarer à votre hôte qu'ayant déjà dîné, vous n'avez plus faim.",
      "choices": [
        {
          "text": "goûter à l'agneau",
          "nextChapterId": 196
        },
        {
          "text": "goûter au canard",
          "nextChapterId": 115
        },
        {
          "text": "déclarer que vous n'avez plus faim",
          "nextChapterId": 244
        }
      ]
    },
    {
      "id": 111,
      "text": "La nervosité qui est la vôtre semble embarrasser quelque peu votre hôte. « Allons, allons, dit-il, vous n'avez aucune raison de vous inquiéter. Ce n'est quand même pas un petit accident qui vous fera perdre vos nerfs ! Buvez ce cognac et oubliez vos craintes. » Pendant qu'il prononçait ces mots, vous l'avez observé attentivement. Et peut-être votre imagination vous joue-t-elle des tours car que devez-vous croire ? Sa bienveillante attention quant à votre bien-être, ou cette espèce d'expression malveillante que vous avez cru déceler dans ses yeux et dans son sourire ? Vous frissonnez, et très certainement avez-vous raison de ne pas être rassuré.",
      "fearModifier": 1,
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 309
        }
      ]
    },
    {
      "id": 196,
      "text": "Une odeur délicieuse a précédé le morceau d'agneau qui vous est présenté sur un plateau d'argent. Sans perdre un instant, vous le dévorez en compagnie du Comte qui vous pose mille questions vous concernant, et concernant surtout ce qui a pu vous conduire dans un endroit aussi reculé, en plein milieu de la nuit. Puis, à son tour, il vous parle de lui-même et de sa famille.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 28
        }
      ]
    },
    {
      "id": 115,
      "text": "Vous oubliez vos soucis en voyant apparaître le canard rôti ! Le Comte a choisi lui aussi du canard, et, tandis que vous le savourez, vous poursuivez votre conversation. Il vous demande la raison qui vous a conduit sur cette route déserte en plein milieu de la nuit, et vous lui parlez du vieil homme, et de la mauvaise direction qu'il vous a indiquée, ou que vous avez prise. A votre tour, vous lui posez des questions sur lui-même et sur sa famille.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 28
        }
      ]
    },
    {
      "id": 28,
      "text": "Vous apprenez alors que le Comte est le dernier descendant de la lignée des Brume. Son domaine s'étend à des kilomètres à la ronde. A une époque, ce domaine était prospère : de nombreux métayers le cultivaient et son revenu était confortable, jusqu'à ce jour néfaste qui fut témoin de la mort de sa sœur, survenue dans des circonstances bizarres. Alors qu'elle n'était âgée que de trente-deux ans, elle fut retrouvée, sans vie, dans une clairière de la forêt, le cou portant des marques étranges. La nouvelle de ce drame se répandit vite et, dans leur ignorance, les paysans eurent vite fait de propager des histoires de sorcellerie et de magie noire. Bientôt le Manoir devint un lieu maudit. Tout cela était à mettre au compte de la superstition et de la stupidité, bien entendu, mais pourtant, peu à peu, les fermiers désertèrent le domaine.\nLe repas est depuis longtemps terminé lorsque le Comte achève son récit. Franklin vous propose maintenant des fruits, du fromage, et du café accompagné de cognac.",
      "choices": [
        {
          "text": "un fruit, du café et du cognac",
          "nextChapterId": 224
        },
        {
          "text": "du fromage, du café et du cognac",
          "nextChapterId": 74
        },
        {
          "text": "un fromage et du café",
          "nextChapterId": 319
        }
      ]
    },
    {
      "id": 244,
      "text": "Le Comte est outragé ! Ainsi vous l'avez laissé préparer un repas en plein milieu de la nuit, avec tous les inconvénients que cela suppose, et maintenant vous lui déclarez que vous n'avez pas faim ! Vous pouvez lui présenter vos excuses et choisir le canard, ou l'agneau. Mais vous pouvez aussi, en regrettant de l'avoir ainsi dérangé, passer outre à sa colère et rester ferme dans votre décision.",
      "choices": [
        {
          "text": "présenter vos excuses et choisir le canard",
          "nextChapterId": 115
        },
        {
          "text": "présenter vos excuses et choisir l'agneau",
          "nextChapterId": 196
        },
        {
          "text": "maintenir votre décision malgré sa colère",
          "nextChapterId": 96
        }
      ]
    },
    {
      "id": 96,
      "text": "Le Comte sonne le majordome qui apparaît dans l'instant. « Franklin, notre invité refuse de souper. Notre hospitalité a été bafouée. Arrangez-vous de cette situation ! » En hochant la tête, le majordome presse un bouton caché dans le dos de votre fauteuil. Aussitôt, des accoudoirs, surgissent des bracelets, qui se referment sur vos poignets vous interdisant le moindre mouvement. Vous vous contorsionnez pour essayer de vous délivrer, mais vous ne pouvez desserrer leur étreinte. Pendant ce temps, Franklin sort un mouchoir de sa poche, et l'imprègne d'un liquide contenu dans une fiole. Et vous ne pouvez l'empêcher d'appliquer le morceau de tissu sur votre visage. Du chloroforme ! Vous perdez peu à peu connaissance.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 173
        }
      ]
    },
    {
      "id": 224,
      "text": "Franklin vous sert ce que vous avez demandé, et vous terminez votre repas. « Vous devez être bien fatigué, dit le Comte ; minuit est passé depuis longtemps ! Franklin va vous conduire à votre chambre. » Vous prenez congé du Comte après l'avoir remercié, et vous suivez Franklin qui vous précède jusqu'à un ample et magnifique escalier à la rampe sculptée. En haut de l'escalier se trouve un balcon, sur lequel donnent de nombreuses portes portant, pour la plupart, un nom inscrit sur une plaque. Franklin vous mène jusqu'à l'une de ces portes sur laquelle vous pouvez lire Erasme. Après l'avoir ouverte devant vous, il vous souhaite une bonne nuit.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 5
        }
      ]
    },
    {
      "id": 5,
      "text": "De toute évidence, cette chambre a été préparée pour vous. La pièce n'est pas très grande, mais un large miroir a été disposé de telle sorte qu'elle paraît deux fois plus importante. Le lit est fait de draps d'une blancheur immaculée, et un feu accueillant brûle dans la cheminée. Le majordome vient de refermer la porte derrière lui, et vous vous approchez du feu sans savoir que penser. Jamais vous ne serez à l'heure à votre rendez-vous si vous ne quittez pas immédiatement ce lieu. Mais s'il est exact que le téléphone ne fonctionne pas, que faire d'autre sinon passer la nuit ici ?...",
      "choices": [
        {
          "text": "pendre vos vêtements et vous mettre au lit",
          "nextChapterId": 23
        },
        {
          "text": "ne pas rester dans cette chambre",
          "nextChapterId": 59
        }
      ]
    },
    {
      "id": 23,
      "text": "Le lit est tiède et confortable, et bientôt vous vous endormez. Mais des pensées étranges et inquiétantes vous traversent l'esprit et vous vous redressez subitement, inondé d'une sueur glacée. Un bruit vous a réveillé : le bruit de la porte qui se refermait. Avec inquiétude vous regardez autour de vous, et vos yeux se portent enfin sur un verre empli d'un liquide limpide, qui a été posé près de votre lit. On vous a apporté une tisane ! Vous bondissez hors du lit et vous vous précipitez sur la porte. Elle est fermée à clef !",
      "choices": [
        {
          "text": "boire le liquide",
          "nextChapterId": 45
        },
        {
          "text": "essayer d'enfoncer la porte",
          "nextChapterId": 128
        }
      ]
    },
    {
      "id": 59,
      "text": "La porte est fermée à clef ! Votre hôte préfère certainement ne pas vous voir rôder dans le manoir... Allez-vous essayer d'enfoncer cette porte, vous mettre au lit, ou préférez-vous souffler la bougie, et attendre dans l'obscurité qu'un événement quelconque se produise ?",
      "choices": [
        {
          "text": "essayer d'enfoncer la porte",
          "nextChapterId": 79
        },
        {
          "text": "vous mettre au lit",
          "nextChapterId": 23
        },
        {
          "text": "souffler la bougie et attendre",
          "nextChapterId": 63
        }
      ]
    },
    {
      "id": 74,
      "text": "Vous terminez votre repas. Le Comte se lève alors de table. « Votre conversation est fort agréable, dit-il. Mais maintenant vous devez être certainement très fatigué. Franklin va vous conduire à votre chambre. » Vous vous levez à votre tour. Le Comte a raison : vous êtes très fatigué ; minuit est passé depuis longtemps. Vos jambes flageolent, et vous vous accrochez à la table pour ne pas tomber. Pfff ! vous ne pensiez pas être fatigué à ce point. Mais peut-être avez-vous un peu trop bu ? La tête vous tourne, et la voix de votre hôte semble se perdre dans un bourdonnement qui vous assourdit de plus en plus. Finalement, vous vous écroulez sur le sol, et vous perdez connaissance.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 173
        }
      ]
    },
    {
      "id": 319,
      "text": "Le majordome vous présente un plateau de fromages, et pose devant vous un pot de café brûlant. Vous poursuivez votre conversation avec le Comte.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 74
        }
      ]
    },
    {
      "id": 18,
      "text": "Le bossu vous répond que les caves recèlent de nombreux secrets. « ... Mais il en est dont je ne peux parler, car ils sont plus importants que mon existence même. Si je le faisais, le Maître me punirait... et je n'aimerais vraiment pas cela ! » Sa réponse ne fait qu'exciter votre curiosité, mais il n'ajoute pas un mot de plus.",
      "choices": [
        {
          "text": "lui offrir du cognac (si vous en avez)",
          "nextChapterId": 93
        },
        {
          "text": "le menacer avec une arme (si vous en avez une)",
          "nextChapterId": 191
        },
        {
          "text": "ne rien faire et continuer",
          "nextChapterId": 347
        }
      ]
    },
    {
      "id": 93,
      "text": "Ses yeux s'illuminent à la vue du cognac, et vous en versez un peu dans le capuchon du flacon. Vous le lui tendez, et il l'avale d'un trait avec un claquement de langue. Deux rations supplémentaires, et le voilà prêt à tenir tous les discours que vous voulez ! Vous lui dites que vous avez entendu parler d'un passage secret qui se trouverait dans une cave, et que vous seriez très flatté qu'une personne aussi compétente que lui vous le montre. Cette flatterie — et le cognac — produisent l'effet désiré. Avec orgueil, il vous révèle tout ce que vous souhaitiez savoir à propos des caves, beaucoup plus qu'il ne devrait en dire. « Très rares sont ceux qui connaissent bien ces caves, se vante-t-il. Vous voulez savoir le mot de passe qui pourrait vous permettre d'ouvrir certaines portes secrètes ? Le Maître le change souvent pour protéger ses secrets. Tenez, pas plus tard qu'hier, il a remplacé le mot Pravemi par... quel est le nouveau mot maintenant ? Je l'ai sur le bout de la langue... impossible de m'en souvenir... pourtant, je ne devrais pas l'avoir oublié puisqu'il s'agit du nom du Manoir, ou plutôt d'un mot commençant par quatre de ses lettres... C'est de votre faute et de la faute de votre maudit cognac ! » Il fait quelques pas en arrière, comprenant qu'il en a trop dit. Vous essayez de le faire parler encore un peu, mais il reste muet et se dirige vers la porte qui se trouve dans le mur de gauche. Avant de disparaître, il vous montre d'un geste le passage en marmonnant quelque chose à propos d'un escalier.",
      "choices": [
        {
          "text": "suivre le passage",
          "nextChapterId": 393
        },
        {
          "text": "examiner les lieux",
          "nextChapterId": 166
        }
      ]
    },
    {
      "id": 393,
      "text": "Le passage débouche sur une petite pièce. Et bien que l'obscurité soit pratiquement totale, vous distinguez devant vous les premières marches d'un escalier. Sur votre droite, vous remarquez un grand espace vide. Vous avancez de quelques pas, mais vous vous arrêtez net en entendant des espèces de gazouillement qui vous mettent sur vos gardes. Et tout à coup, quelque chose atterrit sur votre tête, et vous plante des griffes aiguës dans le crâne. Vous faites un bond, et vous portez la main à votre tête : vos doigts rencontrent alors un petit corps caoutchouteux, et deux ailes qui battent frénétiquement pour chercher à se dégager de vos cheveux. Des CHAUVES-SOURIS ! Elles volettent de toutes parts, et fondent sur vous, griffes en avant. Vous ajoutez 1 point à votre total de PEUR pour cette peu agréable rencontre.",
      "fearModifier": 1,
      "choices": [
        {
          "text": "Gravir le plus vite possible l'escalier",
          "nextChapterId": 370
        },
        {
          "text": "Vous cacher sous l'escalier",
          "nextChapterId": 320
        },
        {
          "text": "Combattre les Chauves-Souris",
          "nextChapterId": 343
        }
      ]
    },
    {
      "id": 166,
      "text": "Vous ne découvrez rien de particulier dans cet endroit. Sur la gauche du passage, vous voyez une porte de bois que vous pouvez essayer d'ouvrir.",
      "choices": [
        {
          "text": "essayer d'ouvrir la porte sur la gauche",
          "nextChapterId": 221
        },
        {
          "text": "faire quelques pas jusqu'à une porte située dans le mur de droite",
          "nextChapterId": 209
        },
        {
          "text": "poursuivre votre chemin le long du passage",
          "nextChapterId": 91
        }
      ]
    },
    {
      "id": 221,
      "text": "A travers la porte, vous entendez des bruits inquiétants qui vous font penser que l'être, ou la chose, qui se trouve derrière ne doit pas être particulièrement amical !",
      "choices": [
        {
          "text": "tenter d'ouvrir cette porte",
          "nextChapterId": 344
        },
        {
          "text": "vous rendre à une autre porte qui se trouve un peu plus loin, sur la droite",
          "nextChapterId": 209
        },
        {
          "text": "poursuivre votre chemin le long du passage",
          "nextChapterId": 91
        }
      ]
    },
    {
      "id": 209,
      "text": "La pièce doit être une espèce de cachot car, le long d'un mur, sont alignées quatre cellules dotées de forts barreaux de fer. Il semble qu'il n'y ait personne du côté où vous vous trouvez, aussi faites-vous quelques pas à l'intérieur de la pièce. Alors que vous avancez, une petite branche craque sous vos pieds, et trois êtres crasseux, échevelés, et vêtus de guenilles, bondissent dans trois des cellules. Ils se précipitent vers les barreaux en vous suppliant de les délivrer. En gémissant, ils vous disent qu'ils ont été capturés par les créatures du Comte de Brume et emprisonnés en attendant quelque horrible destin. Dans la cellule la plus proche de vous se tient une jeune fille ; son visage et ses cheveux sont d'une saleté repoussante et elle est en larmes. Dans la seconde cellule est emprisonné un homme de grande taille au visage buriné. Il a accepté sa mort, mais vous demande de mettre fin à ses jours sur-le-champ, afin de priver le Comte de Brume de ce plaisir. Dans la troisième cellule se tient un homme chauve revêtu d'une robe de bure. Il reste silencieux.",
      "choices": [
        {
          "text": "adresser la parole à la jeune fille",
          "nextChapterId": 322
        },
        {
          "text": "adresser la parole à l'homme de grande taille",
          "nextChapterId": 266
        },
        {
          "text": "adresser la parole à l'homme chauve",
          "nextChapterId": 363
        },
        {
          "text": "quitter cette pièce sans leur parler",
          "nextChapterId": 91
        }
      ]
    },
    {
      "id": 91,
      "text": "Un peu plus loin, en suivant le passage, vous arrivez devant une autre porte située sur votre droite.",
      "choices": [
        {
          "text": "essayer d'ouvrir cette porte",
          "nextChapterId": 112
        },
        {
          "text": "ne pas y prêter attention et poursuivre votre chemin",
          "nextChapterId": 393
        }
      ]
    },
    {
      "id": 191,
      "text": "Terrorisé, le BOSSU recule lorsque vous brandissez votre arme. Vous exigez alors qu'il vous révèle les secrets des caves. « Bon, bon, dit-il en tremblant, je vais tout vous dire. Mais que va-t-il m'arriver si le Maître apprend que j'ai raconté cela à quelqu'un... » Vous lui faites facilement comprendre que ce qui lui arrivera sera pire s'il ne dit rien! «Les caves, commence-t-il, sont reliées entre elles par des portes secrètes. Quelques-unes sont simplement cachées. Mais les autres, les plus importantes, ne peuvent s'ouvrir que si l'on en connaît le mot de passe. Et, poursuit-il, le Maître change souvent ce mot de passe pour garder ses secrets en sûreté. » Vous lui demandez le mot qui est actuellement utilisé, mais il vous affirme qu'il l'ignore. Vous le menacez de nouveau, mais cette fois, il bondit sur vous. Vous allez devoir le combattre.",
      "enemy": {
        "name": "BOSSU",
        "skill": 7,
        "endurance": 7
      },
      "combatInstruction": "Dès que vous lui aurez infligé une blessure",
      "choices": [
        {
          "text": "Combattre le Bossu",
          "nextChapterId": 284,
          "combatRequired": true
        }
      ]
    },
    {
      "id": 391,
      "text": "En un éclair, vous traversez la pièce, saisissez la poignée de la porte... et vous hurlez de\ndouleur alors que vous êtes violemment projeté en arrière par la décharge électrique qui\nvous a traversé le bras. Vous perdez 2 points d'ENDURANCE. Rendez-vous au 277 .",
      "enduranceModifier": -2,
      "choices": [
        {
          "text": "vous a traversé le bras. Vous perdez 2 points d'ENDURANCE",
          "nextChapterId": 277
        }
      ]
    },
    {
      "id": 284,
      "text": "Alors que vous vous préparez à lui asséner un nouveau coup, le Bossu tombe à genoux. « Assez... grâce... par pitié... Je vais vous dire le mot de passe... Pravemi... c'est Pravemi le mot de passe. C'est le nom d'un membre de la famille du Comte, ou quelque chose comme ça. Maintenant laissez-moi, partez ! » Shekou détale, et disparaît par la porte de gauche en vous laissant seul.",
      "choices": [
        {
          "text": "poursuivre le long du passage",
          "nextChapterId": 393
        },
        {
          "text": "examiner le lieu où vous vous trouvez",
          "nextChapterId": 166
        }
      ]
    },
    {
      "id": 45,
      "text": "Le liquide est aussi sirupeux que de l'eau dans laquelle on aurait fait dissoudre beaucoup de sucre. Mais votre demi-sommeil vous a donné la bouche tellement sèche, que vous le buvez jusqu'à la dernière goutte. Vous vous remettez au lit en vous demandant qui a pu pénétrer dans la chambre. Sans doute Franklin, le majordome. Une bonne attention de sa part de vous apporter une tisane ! Mais pourquoi a-t-il fermé la porte à clef ? Vous vous sentez si fatigué que vous vous pelotonnez dans votre lit. C'est alors que la tête commence à vous tourner, et que la pièce semble naviguer d'un mur sur l'autre. Même si dans le peu de conscience qui vous reste vous comprenez que vous avez été drogué, il est trop tard maintenant.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 173
        }
      ]
    },
    {
      "id": 128,
      "text": "Vous reculez de quelques pas, et vous vous précipitez contre la porte qui tremble. Le choc a résonné dans toute la maison, mais la serrure a tenu bon. Vous avez rebondi contre la porte, et votre épaule est endolorie.",
      "enduranceModifier": -2,
      "choices": [
        {
          "text": "faire une autre tentative",
          "nextChapterId": 106
        },
        {
          "text": "abandonner, la porte semble trop robuste",
          "nextChapterId": 158
        }
      ]
    },
    {
      "id": 63,
      "text": "Vous attendez dans l'obscurité. Le Manoir est totalement silencieux, et vous n'entendez que le bruit de la pluie contre la vitre. Combien de temps allez-vous devoir attendre, avant que quelqu'un apparaisse ? La nuit entière ? La pensée de rester toute la nuit dans l'obscurité vous met quelque peu mal à l'aise.",
      "fearModifier": 1,
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 158
        }
      ]
    },
    {
      "id": 79,
      "text": "Jetez deux dés. Si le nombre obtenu est supérieur à votre Total de départ d'HABILETÉ, rendez-vous au 106. S'il est égal ou inférieur à ce même total, rendez-vous au 128.",
      "choices": [
        {
          "text": "jet de dés : résultat > HABILETÉ",
          "nextChapterId": 106
        },
        {
          "text": "jet de dés : résultat ≤ HABILETÉ",
          "nextChapterId": 128
        }
      ]
    },
    {
      "id": 86,
      "text": "La porte s'ouvre sur un étroit passage, qui se termine par une fenêtre. À mi-chemin, dans le mur de gauche, vous apercevez une porte : la porte Diabolique.",
      "choices": [
        {
          "text": "pénétrer dans la pièce Diabolique",
          "nextChapterId": 13
        },
        {
          "text": "vous diriger vers la fenêtre pour l'examiner",
          "nextChapterId": 110
        },
        {
          "text": "revenir sur le balcon et continuer à le suivre",
          "nextChapterId": 193
        }
      ]
    },
    {
      "id": 193,
      "text": "Vous poursuivez votre chemin, et vous parvenez à l'escalier principal qui descend au rez-de-chaussée. Face à l'escalier se trouve une porte sur laquelle aucun nom n'est inscrit.",
      "choices": [
        {
          "text": "prendre l'escalier pour gagner le rez-de-chaussée",
          "nextChapterId": 132
        },
        {
          "text": "vous diriger vers la porte",
          "nextChapterId": 377
        },
        {
          "text": "poursuivre votre chemin le long du balcon",
          "nextChapterId": 233
        }
      ]
    },
    {
      "id": 77,
      "text": "Vous essayez de tourner la poignée de la porte, mais elle est bloquée ! Vous êtes enfermé dans la pièce, et un frisson vous parcourt l'échine.",
      "fearModifier": 1,
      "choices": [
        {
          "text": "examiner la boîte posée sur la cheminée",
          "nextChapterId": 40
        }
      ]
    },
    {
      "id": 40,
      "text": "La boîte laisse échapper un léger cliquetis lorsque vous la saisissez : quelque chose se trouve à l'intérieur ! Vous faites sauter la serrure, vous ouvrez le couvercle, et vous découvrez une petite clef que vous introduisez dans la serrure de la porte. La clef tourne : vous êtes libre ! Vous vous retrouvez dans le coin du balcon. Sur votre gauche, se trouve une porte sur laquelle ne figure aucune inscription, et vous apercevez devant vous l'escalier principal menant au rez-de-chaussée.",
      "choices": [
        {
          "text": "pénétrer dans la pièce à votre gauche",
          "nextChapterId": 86
        },
        {
          "text": "descendre l'escalier",
          "nextChapterId": 193
        }
      ]
    },
    {
      "id": 114,
      "text": "Vous pouvez maintenant quitter la pièce ou examiner la boîte posée sur le manteau de la cheminée.",
      "choices": [
        {
          "text": "quitter la pièce",
          "nextChapterId": 77
        },
        {
          "text": "examiner la boîte",
          "nextChapterId": 40
        }
      ]
    },
    {
      "id": 236,
      "text": "Asséné de derrière le rideau, un coup violent vous atteint en pleine poitrine et vous projette à terre.",
      "enduranceModifier": -2,
      "fearModifier": 2,
      "enemy": {
        "name": "ZOMBIE",
        "skill": 7,
        "endurance": 6
      },
      "choices": [
        {
          "text": "si vous êtes vainqueur",
          "nextChapterId": 114
        }
      ]
    },
    {
      "id": 249,
      "text": "Avec prudence, vous vous dirigez vers les rideaux. Ils sont immobiles. Vous saisissez le rideau de gauche et vous le tirez brutalement. Vous découvrez une large baie vitrée qui est grillagée à l'extérieur. Rien n'est caché là. Vous attrapez alors l'autre rideau ; mais avant d'avoir pu esquisser un geste pour le tirer, vous voyez avec effroi les renflements que vous aviez remarqués prendre vie.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 236
        }
      ]
    },
    {
      "id": 197,
      "text": "Vous saisissez la petite boîte qui se trouve sur le manteau de la cheminée. Au moment où vous allez l'ouvrir, un bruissement provenant du rideau attire votre attention. Il se passe quelque chose d'étrange ! Vous reposez la boîte sur la cheminée, et vous vous dirigez vers les rideaux.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 236
        }
      ]
    },
    {
      "id": 152,
      "text": "Vous saisissez la poignée de la porte, mais elle ne tourne pas : la porte est verrouillée ! L'anxiété vous gagne. Comment faire pour quitter la pièce ?",
      "fearModifier": 1,
      "choices": [
        {
          "text": "vous diriger vers les rideaux",
          "nextChapterId": 236
        }
      ]
    },
    {
      "id": 358,
      "text": "La porte s'ouvre, et vous pénétrez dans la pièce. Très vite, vous constatez avec soulagement que bien qu'elle soit encombrée d'objets hétéroclites, personne ne s'y trouve. Vous êtes certainement dans une espèce de laboratoire, car vous pouvez voir un télescope en cuivre dirigé vers le ciel, des formules mathématiques et des tables de logarithmes épinglées sur un mur, un squelette pendu à un crochet, et une table recouverte de cornues et d'éprouvettes diverses. Certains de ces objets pourraient figurer honorablement dans un musée ! car ils datent pour le moins du siècle dernier et sont certainement de grande valeur.",
      "choices": [
        {
          "text": "explorer la pièce",
          "nextChapterId": 117
        },
        {
          "text": "quitter la pièce",
          "nextChapterId": 11
        }
      ]
    },
    {
      "id": 13,
      "text": "Vous pénétrez dans la pièce, et vous refermez la porte derrière vous. En constatant que vous êtes seul, vous poussez un soupir de soulagement, et vous vous adossez contre la porte pour reprendre votre souffle.",
      "choices": [
        {
          "text": "vous reposer un peu",
          "nextChapterId": 372
        },
        {
          "text": "vous diriger vers la fenêtre",
          "nextChapterId": 107
        }
      ]
    },
    {
      "id": 107,
      "text": "Vous franchissez les quelques pas qui vous séparent de la fenêtre et, lentement, vous écartez les rideaux. Au-dehors, la tempête a redoublé. Le tonnerre gronde et des trombes d'eau sont projetées par le vent contre les vitres. Hélas pour vous, la fenêtre est pourvue de solides barreaux, et vous n'avez aucune chance de vous échapper par-là !",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 168
        }
      ]
    },
    {
      "id": 168,
      "text": "Soudain, une voix étouffée vous appelle par votre nom ! Vous bondissez contre le mur, et vous voyez avec terreur une forme se matérialiser au centre de la pièce. Une silhouette à l'aspect humain a traversé le mur ; ou plutôt, une silhouette à l'aspect vaguement humain... car elle est décapitée. Comme elle se matérialise devant vous, sa voix devient plus audible ; et cette voix provient d'une tête posée sur les mains de la répugnante apparition ! Le spectacle est d'autant plus affreux que le tapis commence à rougir du sang qui s'écoule lentement de la tête tranchée.",
      "fearModifier": 2,
      "choices": [
        {
          "text": "rester pour savoir ce que veut le fantôme",
          "nextChapterId": 124
        },
        {
          "text": "fuir immédiatement",
          "nextChapterId": 382
        }
      ]
    },
    {
      "id": 372,
      "text": "Vous vous laissez tomber sur un lit en vous demandant comment diable vous allez pouvoir vous enfuir de ce maudit Manoir. Il semble que vous soyez en sécurité dans la pièce où vous vous trouvez maintenant, et cette halte vous redonne des forces.",
      "enduranceModifier": 2,
      "choices": [
        {
          "text": "jeter un coup d'œil à la fenêtre",
          "nextChapterId": 168
        }
      ]
    },
    {
      "id": 110,
      "text": "Avec précaution, vous vous approchez de la fenêtre. Les rideaux sont tirés, et vous en tapotez les plis avec méfiance. Vous êtes soulagé en constatant qu'ils semblent ne rien dissimuler, mais vous restez cependant sur vos gardes en les tirant. Un coup de tonnerre vous fait alors sursauter. Rien de plus cependant ; la fenêtre que vous venez de découvrir paraît totalement inoffensive. Dommage seulement qu'elle soit pourvue à l'extérieur de solides barreaux ! En regardant au-dehors, vous constatez qu'il pleut toujours à verse mais, alors que le vent projette des trombes d'eau sur les vitres, vous remarquez un phénomène étrange : l'une des vitres semble épargnée par la pluie ! Peut-être est-elle à l'abri du vent ? Intrigué, vous vous baissez pour l'examiner sous un autre angle et vous distinguez alors clairement des mots tracés sur la buée qui la recouvre, trois mots, très exactement : « Mordana dans Abaddon. » Vous vous répétez plusieurs fois le message pour ne pas l'oublier, puis vous l'effacez afin que personne d'autre que vous n'en prenne connaissance. Peut-être vous sera-t-il utile à un moment ou à un autre (qui vous sera indiqué au cours de votre aventure) ; si vous utilisez alors ce message, vous vous rendrez au 88. Mais n'allez pas au 88 maintenant !",
      "choices": [
        {
          "text": "retourner sur le balcon",
          "nextChapterId": 193
        }
      ]
    },
    {
      "id": 124,
      "text": "« Prépare-toi à mourir, misérable mortel ! ricane la tête sans corps, car il est impossible d'échapper au Démon de ces lieux. Tu as été pris au piège du Manoir de Brume, et avant que le jour ne se lève, tu nous auras rejoints, moi et mes compagnons dans le monde de l'au-delà. Ton sort sera le nôtre, et à jamais ton âme errera dans cet univers de terreur qui aura causé ta perte. » Les derniers mots se perdent dans un rire sardonique qui fait trembler la pièce, un rire qui s'atténue peu à peu alors que l'apparition redevient floue et disparaît dans le mur.",
      "fearModifier": 2,
      "choices": [
        {
          "text": "quitter cette chambre maléfique",
          "nextChapterId": 382
        }
      ]
    },
    {
      "id": 132,
      "text": "En jetant des regards inquiets autour de vous, vous descendez lentement l'escalier. Mais personne ne se manifeste, et vous arrivez sans encombre dans un couloir, au rez-de-chaussée.",
      "choices": [
        {
          "text": "vous diriger vers une porte sur la gauche",
          "nextChapterId": 353
        },
        {
          "text": "vous diriger vers une porte sur la droite",
          "nextChapterId": 285
        },
        {
          "text": "vous rendre à la porte d'entrée du Manoir",
          "nextChapterId": 222
        }
      ]
    },
    {
      "id": 377,
      "text": "Vous pénétrez à l'intérieur de ce qui semble être une petite resserre, et vous refermez la porte derrière vous. Des étagères sont disposées sur les murs de droite et de gauche, sur lesquelles différents objets d'usage domestique sont rangés. Face à vous, vous apercevez une porte.",
      "choices": [
        {
          "text": "examiner les objets sur les étagères",
          "nextChapterId": 83
        },
        {
          "text": "vous diriger vers la porte",
          "nextChapterId": 255
        },
        {
          "text": "regagner le balcon",
          "nextChapterId": 233
        }
      ]
    },
    {
      "id": 233,
      "text": "À quelques pas de la porte sans nom se trouve une nouvelle porte, anonyme elle aussi.",
      "choices": [
        {
          "text": "essayer de l'ouvrir",
          "nextChapterId": 98
        },
        {
          "text": "poursuivre votre chemin",
          "nextChapterId": 374
        }
      ]
    },
    {
      "id": 98,
      "text": "Vous poussez la porte avec précaution tout d'abord, mais, comme il règne dans la pièce l'obscurité la plus totale, vous l'ouvrez en grand. Aaaïïeeee ! Vous poussez un hurlement de terreur, car un corps vient de dégringoler sur votre tête ! Le cadavre est celui d'un vieil homme et, à en juger par l'expression figée de son visage, son agonie n'a pas dû être de tout repos.",
      "fearModifier": 3,
      "choices": [
        {
          "text": "fuir dans la panique",
          "nextChapterId": 374
        }
      ]
    },
    {
      "id": 374,
      "text": "Vous arrivez bientôt à une bifurcation. Vous pouvez continuer à longer le balcon qui tourne sur la droite, ou prendre sur la gauche le passage qui s'ouvre devant vous.",
      "choices": [
        {
          "text": "longer le balcon à droite",
          "nextChapterId": 272
        },
        {
          "text": "prendre le passage à gauche",
          "nextChapterId": 339
        }
      ]
    },
    {
      "id": 112,
      "text": "La porte s'ouvre et vous vous apprêtez à pénétrer dans la pièce, mais ce que vous y voyez vous fait vous arrêter net. Vous êtes au seuil d'une chambre de torture. Dans un coin est posé une espèce de sarcophage dont l'intérieur est garni de pointes acérées. Au centre de la chambre se trouve un chevalet. Et, pendant du plafond, à gauche de la pièce, vous pouvez voir deux cages : la première est juste assez grande pour qu'un homme puisse s'y tenir accroupi, alors que, s'il est possible de se tenir debout dans la seconde, il est en revanche totalement impossible d'y faire le moindre mouvement. Cette découverte vous glace d'horreur. Soudain, deux mains saisissent vos poignets, vous tirent et vous projettent au milieu de la pièce ! Surgi de derrière la porte, apparaît un homme massif aux bras puissants. Il porte un tablier de cuir, et un bandeau noir cache son œil gauche. « Eh bien ! s'exclame-t-il, qui s'est introduit dans notre Manoir ? Allez, parlez... Avez-vous perdu votre langue ? »",
      "choices": [
        {
          "text": "dire que vous cherchez à sortir du Manoir",
          "nextChapterId": 4
        },
        {
          "text": "mentir et dire que vous êtes un ami du Maître",
          "nextChapterId": 16
        }
      ]
    },
    {
      "id": 396,
      "text": "La cage est amenée au sol, et vous êtes poussé dedans. Elle est si étroite que lorsque la porte se referme sur vous, vous vous trouvez pressé contre ses barreaux. L'un des assistants du bourreau remonte alors la cage, et vous resterez ainsi suspendu jusqu'à ce que le manque de nourriture vous fasse perdre votre dernier point d'ENDURANCE. Et si la faim ne vient pas à bout de vous suffisamment vite, ce seront les crampes qui auront raison de vous. Car si vous êtes debout, vous ne pouvez ni vous étendre dans cette cage, ni même vous y asseoir.",
      "choices": [
        {
          "text": "Fin de l'aventure",
          "nextChapterId": -1
        }
      ]
    },
    {
      "id": 201,
      "text": "Vous êtes tassé à l'intérieur de la petite cage qui est ensuite hissée au plafond. C'est là une villégiature de rêve : la cage est suffisamment large pour vous permettre d'y rester assis, mais vos genoux sont pressés contre votre poitrine, et il vous est impossible de faire le moindre mouvement ! Quand les premières crampes se feront sentir, ce sera le début de votre lente, longue et douloureuse agonie... pour le plus grand plaisir du bourreau et de ses assistants.",
      "choices": [
        {
          "text": "Fin de l'aventure",
          "nextChapterId": -1
        }
      ]
    },
    {
      "id": 16,
      "text": "« Un ami du Maître, bougonne le bourreau. Je ne vous ai jamais vu auparavant et pourtant je connais tous les amis du Maître. » Vous lui expliquez que vous êtes un nouveau venu dans la maison et que c'est la raison pour laquelle vous vous êtes égaré. Bien que le bourreau ne soit pas très convaincu par votre histoire, il ne peut prendre le risque de créer du tort à l'un des amis du Maître. « Je vais vous dire ce que nous allons faire, répond-il. Je ne vous crois pas, mais je vais vous donner une chance. Si vous pouvez me prouver que vous dites la vérité, alors je vous laisserai partir. Pour cela, vous allez devoir subir une petite épreuve. Attachez notre ami, garçons ! » Les assistants du bourreau vous conduisent alors au milieu de la pièce, et vous ligotent sur le chevalet.",
      "choices": [
        {
          "text": "subir l’épreuve du chevalet",
          "nextChapterId": 381
        }
      ]
    },
    {
      "id": 381,
      "text": "« Très bien, dit le bourreau. Nous allons voir si vous êtes vraiment un ami du Maître. Orville, mon assistant, va choisir à plusieurs reprises une lettre de l'alphabet ; et vous devrez me donner le plus vite possible un mot concernant le Manoir commençant par la lettre choisie. Si vous mettez trop de temps pour répondre, si vous hésitez, Dirk que vous voyez là, donnera un tour de roue. Vous avez compris ? Eh bien, allons-y ! » Dès que l'assistant du bourreau aura choisi une lettre, vous écrirez sur une feuille de papier le premier mot ayant trait au Manoir, auquel vous penserez. A la fin de l'épreuve, le bourreau prendra connaissance de vos réponses. Et selon ce que vous aurez écrit, il vous croira ou pas.",
      "choices": [
        {
          "text": "commencer l’épreuve",
          "nextChapterId": 38
        }
      ]
    },
    {
      "id": 38,
      "text": "B est la première lettre choisie par Orville. Écrivez vite un mot commençant par cette lettre, sinon déduisez 1 point de votre total d'ENDURANCE, car Dirk tourne la roue !",
      "enduranceModifier": -1,
      "choices": [
        {
          "text": "lettre suivante",
          "nextChapterId": 352
        }
      ]
    },
    {
      "id": 352,
      "text": "« Lettre suivante, Orville ! » ordonne le bourreau. Orville réfléchit, puis annonce la lettre A. Écrivez votre réponse le plus rapidement possible, ou déduisez 1 point de votre total d'ENDURANCE.",
      "enduranceModifier": -1,
      "choices": [
        {
          "text": "lettre suivante",
          "nextChapterId": 57
        }
      ]
    },
    {
      "id": 57,
      "text": "« Allons, allons, Orville. Une autre lettre ! » Orville réfléchit, et cette fois, il annonce la lettre K. Écrivez vite un mot, ou déduisez 1 point de votre total d'ENDURANCE.",
      "enduranceModifier": -1,
      "choices": [
        {
          "text": "lettre suivante",
          "nextChapterId": 333
        }
      ]
    },
    {
      "id": 333,
      "text": "Orville s'est maintenant pris à ce jeu qui l'amuse au plus haut point. M est la nouvelle lettre qu'il a choisie. Écrivez un mot immédiatement, ou enlevez 1 point de votre total d'ENDURANCE.",
      "enduranceModifier": -1,
      "choices": [
        {
          "text": "lettre suivante",
          "nextChapterId": 76
        }
      ]
    },
    {
      "id": 266,
      "text": "Avec détermination, l'homme découvre sa poitrine, et vous demande de lui plonger un couteau dans le cœur pour mettre un terme à ses tourments.",
      "choices": [
        {
          "text": "lui obéir avec votre dague",
          "condition": "hasDagger",
          "nextChapterId": 182
        },
        {
          "text": "refuser et vous diriger vers une autre cellule",
          "nextChapterId": 143
        }
      ]
    },
    {
      "id": 182,
      "text": "Vous saisissez votre dague, et l'homme détourne les yeux alors que vous allez le frapper. « Merci encore, dit-il, merci, car je n'aurai plus l'occasion de vous remercier. » Vous projetez votre bras en avant, et vous fermez les yeux au moment où la lame va pénétrer dans sa poitrine. Mais jamais votre couteau n'atteindra sa cible car votre main est soudain saisie par une poigne de fer. Vous ouvrez les yeux, et vous voyez alors un sourire démoniaque se peindre sur le visage de l'homme. Il vous a berné ! Jamais il n'a voulu mettre fin à ses jours : il avait seulement besoin d'une arme pour se débarrasser de ses geôliers. Et vous lui avez fourni cette arme. Il écrase votre main contre les barreaux de sa cellule, vous obligeant à lâcher le poignard qui tombe à ses pieds. La colère qui est alors la vôtre se transforme en terreur, car il ne vous lâche pas pour autant : il se baisse, ramasse le poignard, et en applique la pointe contre votre cou. « Je suis désolé, mon ami, mais je ne peux prendre le risque de vous laisser révéler aux autres que je suis armé. Mes compagnons et moi devons nous libérer à tout prix, et nous le ferons lorsque les geôliers nous apporteront le prochain repas. Je suis vraiment désolé que le prix de notre liberté soit si élevé... pour vous. »",
      "choices": [
        {
          "text": "Fin de l'aventure",
          "nextChapterId": -1
        }
      ]
    },
    {
      "id": 322,
      "text": "La jeune fille pousse des cris hystériques, mais vous finissez par comprendre qu'il s'agit d'une servante qui, à la recherche d'un emploi, est arrivée un jour à la porte du Manoir. Ayant été invitée à pénétrer dans la demeure, elle n'en est jamais ressortie ! À travers des sanglots qui se transforment en cris aigus, elle implore votre aide. Mais que pouvez-vous faire ? Car il n'y a pas trace des clefs des cellules. Craignant que ses hurlements n'attirent l'attention des habitants du Manoir, vous essayez de la calmer.",
      "choices": [
        {
          "text": "vous diriger vers l'un des autres prisonniers",
          "nextChapterId": 143
        },
        {
          "text": "quitter ce cachot sans perdre un instant",
          "nextChapterId": 91
        }
      ]
    },
    {
      "id": 143,
      "text": "Alors que vous vous dirigez vers la cellule voisine, un bruit de pas précipités venant de l'autre côté de la porte vous fait sursauter. Vous vous retournez juste à temps pour voir surgir quatre hommes, le visage dissimulé sous une tête de bouc, vêtus de toges blanches. « Je vous l'avais bien dit, je savais bien que j'avais entendu quelque chose, déclare l'un d'eux. Regardez ! Quelqu'un veut délivrer nos prisonniers. Venez mes frères ! » Ils se précipitent sur vous, et vous allez devoir combattre leur chef qui vous attaque le premier.",
      "enemy": {
        "name": "CHEF DES GARDIENS",
        "skill": 8,
        "endurance": 9
      },
      "choices": [
        {
          "text": "si vous êtes vainqueur",
          "nextChapterId": 301
        }
      ]
    },
    {
      "id": 301,
      "text": "Bien que vous ayez vaincu leur chef, vous ne pouvez rien faire contre les trois autres gardiens qui vous entourent et finissent par vous réduire à l'impuissance. L'un d'eux se précipite hors de la pièce, et revient bientôt portant les clefs des cellules. Vous êtes maintenant l'hôte du quatrième cachot, et votre aventure se termine ici...",
      "choices": [
        {
          "text": "Fin de l'aventure",
          "nextChapterId": -1
        }
      ]
    },
    {
      "id": 314,
      "text": "La tension augmente alors que les participants à la cérémonie se prennent par la main et entourent l'autel. Le prêtre lève sa dague, et pousse un hurlement hystérique en l'abattant. Vous vous obligez à regarder ailleurs et, en tournant la tête, vous apercevez tout à coup un autre passage aboutissant à la salle. Vous reportez les yeux sur l'assemblée : tous les participants sont accaparés par le sacrifice et se badigeonnent du sang de leur malheureuse victime. Vous en profitez pour essayer de gagner subrepticement le passage.",
      "luckTest": {
        "success": 129,
        "failure": 187
      }
    },
    {
      "id": 187,
      "text": "Alors que vous vous faufilez le long du mur, quelqu'un pousse un cri : vous êtes découvert ! Tous les yeux se tournent vers vous, et bientôt l'assistance démoniaque s'avance et vous entoure. Vous êtes pris au piège.",
      "choices": [
        {
          "text": "vous battre pour vous frayer un chemin",
          "nextChapterId": 365
        }
      ]
    },
    {
      "id": 365,
      "text": "Vous vous battez avec la force du désespoir. Mais vous êtes submergé par le trop grand nombre de ces adorateurs du Diable. Vous êtes fait prisonnier, et vous le resterez jusqu'à ce que la dague du Grand Prêtre s'enfonce dans votre poitrine. Car vous serez sa prochaine victime.",
      "choices": [
        {
          "text": "Fin de l'aventure",
          "nextChapterId": -1
        }
      ]
    },
    {
      "id": 347,
      "text": "Le Bossu est las de votre curiosité, et il se dirige vers une porte située dans le mur de gauche. Avant de disparaître, il vous montre le passage en grommelant : « Allez tout droit, et vous arriverez à l'escalier. »",
      "choices": [
        {
          "text": "suivre le passage",
          "nextChapterId": 91
        }
      ]
    },
    {
      "id": 363,
      "text": "Vous vous approchez de la cellule dans laquelle est enfermé l'homme chauve. « Ne perdez pas votre temps ici, vous dit-il, car vous ne pouvez nous être d'aucune aide. Notre seul désir est que vous détruisiez le démon qui règne en ces lieux avant qu'il nous tue. Mais il est peu probable que vous y parveniez parce qu'il vous faudrait vous débarrasser du Maître tout d'abord. Et il ne peut être tué que grâce au Kriss, le Poignard Malais, au cours d'un combat qui ne peut se dérouler que dans une pièce rouge, pour symboliser un combat se déroulant dans l'enfer même. La salle à manger du rez-de-chaussée a des murs rouges, mais sa porte est toujours soigneusement fermée. Je sais que la clef, les jours de cérémonie, est cachée derrière un miroir. Si vous pouvez trouver cette clef et si vous pouvez vous emparer du Poignard Malais, alors vous pourrez sauver le monde des événements infernaux qui se préparent dans les murs de ce Manoir. Quant à nous, nous serons certainement tous morts avant que la nuit s'achève. Aussi ne perdez pas votre temps avec nous. » Vous réfléchissez à ce que l'homme chauve vient de vous dire, et vous vous demandez s'il est préférable de partir sur-le-champ comme il vous l'a conseillé, ou s'il vous serait plus profitable de savoir si les autres prisonniers ont quelque renseignement intéressant à vous communiquer.",
      "choices": [
        {
          "text": "partir sur-le-champ comme il vous l'a conseillé",
          "nextChapterId": 91
        },
        {
          "text": "savoir si les autres prisonniers ont quelque renseignement intéressant à vous communiquer",
          "nextChapterId": 143
        }
      ]
    },
    {
      "id": 129,
      "text": "Sur la pointe des pieds, vous longez le plus calmement possible le mur en direction du passage, en gardant les yeux fixés sur le lieu de la cérémonie pour être sûr que personne ne vous remarque. Vous vous faufilez ainsi jusqu'à l'entrée de ce passage dans lequel vous pénétrez promptement. Vous êtes sauvé. Vous marchez jusqu'à une porte qui n'est pas verrouillée.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 232
        }
      ]
    },
    {
      "id": 232,
      "text": "La porte s'ouvre sur une petite pièce plongée dans l'obscurité. Il semble qu'il n'y ait aucun moyen d'en sortir, mais vous en faites le tour en longeant les murs. Enfin, dans un angle, votre main rencontre un petit bouton que vous pressez. La paroi qui vous fait face coulisse alors et découvre un passage dans lequel deux portes se font face. Il n'y a pas d'autre issue.",
      "choices": [
        {
          "text": "essayer d'ouvrir la porte de gauche",
          "nextChapterId": 342
        },
        {
          "text": "frapper à celle de droite",
          "nextChapterId": 144
        }
      ]
    },
    {
      "id": 343,
      "text": "Vous combattez les Chauves-Souris comme s'il s'agissait d'un seul adversaire.",
      "enemy": {
        "name": "CHAUVES-SOURIS",
        "skill": 4,
        "endurance": 4
      },
      "choices": [
        {
          "text": "si vous êtes vainqueur",
          "nextChapterId": 320
        }
      ]
    },
    {
      "id": 11,
      "text": "Alors que vous alliez refermer la porte derrière vous, vous entendez le bruit d'une autre porte qui s'ouvre. Quelqu'un vient ! Vous rentrez avec précipitation dans la pièce, en repoussant la porte aussi doucement que vous le pouvez. Dans l'obscurité, vous entendez l'autre porte se refermer également, puis tout redevient calme. Mais peut-être quelqu'un s'est-il tapi à proximité ?",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 385
        }
      ]
    },
    {
      "id": 385,
      "text": "Soudain, vous tendez l'oreille : un bruit de pas se rapproche. Vous vous jetez dans l'ombre et vous attendez avec anxiété. Les pas s'arrêtent devant la porte, et vous entendez une conversation qui s'engage. « N'aurions-nous pas dû demander la permission au Maître ? » dit l'une des voix. « Hum, vous avez sans doute raison, répond l'autre voix, et peut-être ferions-nous mieux d'aller chercher de quoi allumer les lampes. » Vous poussez un soupir de soulagement lorsque le bruit de pas reprend et s'éloigne dans la direction par laquelle vous êtes arrivé. Vous décidez qu'il est préférable de quitter cette pièce avant que des visiteurs reviennent, et le chemin le plus sûr vous semble être à l'opposé de celui qu'ils ont pris.",
      "choices": [
        {
          "text": "si vous êtes arrivé par la gauche",
          "nextChapterId": 229
        },
        {
          "text": "si vous veniez de la droite",
          "nextChapterId": 26
        }
      ]
    },
    {
      "id": 229,
      "text": "Vous suivez le balcon qui tourne sur la gauche, jusqu'à une porte située sur votre droite. Une plaque indique qu'il s'agit de la chambre Erasme.",
      "choices": [
        {
          "text": "pénétrer dans cette pièce",
          "nextChapterId": 140
        },
        {
          "text": "poursuivre votre chemin jusqu'à une autre porte",
          "nextChapterId": 332
        }
      ]
    },
    {
      "id": 117,
      "text": "Vous fermez la porte derrière vous. Un cri aigu provenant de l'un des coins de la pièce vous fait alors bondir, mais vous êtes rassuré en constatant qu'il provient d'une cage dans laquelle trois rats sont enfermés. Vous restez cependant aux aguets en explorant la pièce.",
      "choices": [
        {
          "text": "vous intéresser aux tiroirs de la table",
          "nextChapterId": 81
        },
        {
          "text": "examiner les liquides contenus dans les éprouvettes",
          "nextChapterId": 341
        },
        {
          "text": "ouvrir les armoires",
          "nextChapterId": 371
        }
      ]
    },
    {
      "id": 81,
      "text": "Dans un tiroir, vous découvrez plusieurs coupe-papier finement ciselés. Peut-être font-ils partie d'une collection ? Vous les examinez avec attention : ils paraissent robustes et ressemblent à des dagues. Convenablement maniés, ils pourraient se transformer en armes redoutables. Si vous le désirez, vous pouvez prendre un de ces coupe-papier (notez-le alors sur votre Feuille d'Aventure). S'il vous arrive, par la suite, de l'utiliser comme une ARME dans un combat, votre HABILETÉ retrouvera alors son Total de départ.",
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 385
        }
      ]
    },
    {
      "id": 371,
      "text": "Vous vous dirigez vers les armoires. Les portes n'en sont pas fermées à clef, et vous les tirez. Vous les refermez aussi rapidement que vous les aviez ouvertes et, en tremblant, les mains pressées contre votre bouche pour ne pas hurler, vous reculez pas à pas vers la porte tant ce que vous avez vu vous a horrifié. Deux corps sont en effet pendus à des crocs. Deux corps qui ont dû être utilisés au cours d'une innommable expérience - récente -, car le sang s'en écoule encore, et ils semblent tièdes.",
      "fearModifier": 2,
      "choices": [
        {
          "text": "Continuer",
          "nextChapterId": 385
        }
      ]
    },
    {
      "id": 26,
      "text": "Quelques mètres plus loin, sur la gauche, vous voyez une nouvelle porte sur laquelle le nom Méphisto est inscrit.",
      "choices": [
        {
          "text": "essayer d'ouvrir cette porte",
          "nextChapterId": 298
        },
        {
          "text": "poursuivre votre chemin vers les deux portes situées dans l'angle du balcon",
          "nextChapterId": 287
        }
      ]
    },
    {
      "id": 298,
      "text": "Vous tournez la poignée et vous entrebâillez la porte qui bute sur quelque chose, l'empêchant de s'ouvrir davantage.",
      "choices": [
        {
          "text": "essayer de pousser la porte",
          "nextChapterId": 390
        },
        {
          "text": "continuer votre chemin le long du balcon",
          "nextChapterId": 287
        }
      ]
    },
    {
      "id": 332,
      "text": "Au bout du balcon, se trouve une solide porte en bois. Alors que vous vous demandez si vous allez essayer de pénétrer dans cette nouvelle pièce, un bruit provenant de derrière vous, vous fait sursauter. Vous vous retournez vivement, et poussez un soupir de soulagement en constatant qu'il ne s'agit que d'un courant d'air qui agite des tapisseries pendues au mur. Votre crainte n'était pas fondée, et vous vous tournez vers la porte. Avec terreur, vous découvrez alors une silhouette pâle et vaporeuse qui se dresse devant vous. L'apparition est celle d'une jeune femme d'une vingtaine d'années, à la longue chevelure. Elle est vêtue d'une robe blanche de mariée qui a dû voir de meilleurs jours car elle est froissée et déchirée. « Dieu merci, je vous ai trouvé à temps, dit-elle. Je dois vous parler sans perdre un instant. Venez, entrons dans cette pièce. »",
      "fearModifier": 1,
      "choices": [
        {
          "text": "la suivre comme elle vous le demande",
          "nextChapterId": 73
        },
        {
          "text": "faire demi-tour, redoutant un piège",
          "nextChapterId": 279
        }
      ]
    },

    
    {
      "id": -1,
      "text": "Fin de la démo. Merci d'avoir joué à cette version simplifiée du Manoir de l'Enfer!"
    }
  ]
}